export const config = {
    mainTitle: 'Учебный проект студента факультета Веб-разработки.',
    aboutMeName: 'Юрий',
    aboutMeInfo: 'Фронтенд-разработчик, 43 года',
    aboutMeText: 'Я живу в Москве, у меня высшее юридическое образование, но основной отрезок профессиональной карьеры пришёлся на строительную сферу. У меня есть жена и четыре прекрасных ребёнка. Мне нравится смотреть хорошее кино и путешествовать с семьёй. Недавно я открыл для себя ещё одно увлечение - веб-разработка. И после того, как прошёл курс обучения, я решил полностью посвятить себя любимому делу.',
    login: {
        greeting: 'Рады видеть!',
        button: 'Войти',
        isRegistrated: 'Ещё не зарегистрированы?',
        link: 'Регистрация'
    },
    register: {
        greeting: 'Добро пожаловать!',
        button: 'Зарегистрироваться',
        isRegistrated: 'Уже зарегистрированы?',
        link: 'Войти'
    },
}